#version: 0.2 - Trained by `huggingface/tokenizers`
l a
Ġ k
Ġ la
o n
a j
Ġ d
Ġ p
o j
Ġ e
a n
s t
e r
Ġd e
l i
a s
Ä Ŀ
r i
r e
Ġ a
Ġk aj
r o
e n
i s
Ġ t
i n
č Ċ
o r
Ġ s
t o
t a
Ä ī
Ġe n
a r
u n
Ġe st
Ġ re
Ġ m
Å Ŀ
Å Ń
e l
t i
Ġ E
c i
i u
a m
Ġ n
t e
o m
Ġ v
Ġ f
Ġ li
l o
l e
Ġ A
oj n
Ġa l
p er
Ġ Äī
u r
Ġest as
Ġ b
Ġre ÄĿ
k a
o v
s per
sper an
aj n
Ġp or
Ġ ÄĿ
g i
Ġ K
r a
Ġ M
ĠE speran
Ġ (
Ġp ri
d i
d o
Ġ 1
Ġ S
Ġ P
e m
Ä µ
Ġ an
d a
u l
u m
on i
e s
h a
r an
L a
a l
Ġ B
Ġ i
Ġ j
Ġ o
st o
ĠreÄĿ o
Ġs i
0 0
a Äµ
e k
Ġ in
Ġk on
Ġk om
k o
u z
Ġ I
Ġ T
iu j
ĠEsperan to
Ġ |
Ġk i
c e
Ġp o
Ġp er
Ġp ro
Ġv i
d u
d on
i l
i ÄĿ
k on
r u
Ġ 2
Ġ V
Ġk un
Ġp a
en t
a ÅĿ
v a
v o
Ġ F
Ġe l
ĠE n
p o
w w
Ġest is
ĠÄĿ i
c h
n g
s o
t on
t er
Ġ O
Ġ g
Ġ oni
an i
a t
j o
s i
t oj
v as
Ġ 3
Ġ ri
Ġ ÅĿ
la n
Ġs e
Ġm i
e b
i g
o ci
u s
Ġ G
Ġ uz
Ġk e
i st
r g
u ti
v er
Ġ D
Ġ N
Ġe k
Ġt i
di Äī
0 1
t u
t aj
t ojn
Ġ C
Ġ R
Ġ h
Ġ as
Ġ ha
ri s
ar to
ka ÅŃ
Ġkom p
a ci
b o
b ro
n i
n o
r am
t ri
v i
Ġ La
Ġa ÅŃ
Ġn e
ĠÄī i
Ġ1 9
aÄµ oj
ĠO rg
eb la
a g
e to
g ram
Â Ń
â Ĩ
Ġ st
Ġ or
Ġd a
Ġp li
st ru
Ġt iu
in o
Ġi li
iÄĿ is
ani z
ĠOrg aniz
L i
c o
e f
i k
k arto
l oj
Ä ¥
Ġ H
Ġ âĨ
Ġk iuj
Ġla ÅŃ
Ġd u
Ġd is
Ġp re
Ġt ro
ĠÄī iuj
Ġan kaÅŃ
ĠI n
Ġki el
Ġ2 00
oci oj
Ġas ocioj
ĠOrganiz aÄµoj
ĠâĨ Ĵ
a ro
a ta
b u
c oj
d e
g o
g la
l u
l on
l er
o s
p on
v is
Ġ "
Ġ -
Ġ W
Ġ le
Ġd i
ÄĿ i
Ġs u
Ġm al
el l
Ġli ng
ov a
Ġan gla
Ġo f
Ġpo ÅĿ
Ġpro gram
il d
ww w
Ġg ran
2 01
c ent
d aj
e ar
i lo
k to
o ÅĿ
t ajn
Ġk iu
Ġp le
Ġp ov
ÄĿ o
Ġa p
Ġt u
Ġt re
Ġt em
Ġs er
Ġm on
Ġm ul
Ġv in
Ġf a
ĠA l
ur so
ĠÄĿ in
ĠM i
Ġpri n
aÄµ o
ĠI li
kon diÄī
Ġpa ro
Ġse d
ebla s
A R
a te
a do
b en
c a
d is
e st
g as
i ta
i ci
i ko
j a
k e
l en
r oj
t an
u p
â Ģ
Ġ Z
Ġ Ä
Ġ un
Ġ ler
li k
ri n
Ġa li
or m
ta ÅŃ
un um
el ef
el ben
ĠA Ä¥
Ġb ild
es ear
ha us
Ġsi a
ĠV i
ĠV aÅĿ
aÅĿ ver
ĠÅĿ i
ist ri
ĠR esear
Ġha vas
ell haus
ĠpoÅĿ t
201 5
Ġple j
Ġpov as
Ġprin coj
âĢ ¦
ĠAÄ¥ aÅĿver
ĠResear ch
ellhaus en
ĠAÄ¥aÅĿver oÅĿ
) .
. .
a ÅŃ
b a
b le
c on
d an
d en
e t
i o
i te
i gi
i sto
k oj
k si
m es
p e
r on
Ã ¡
Ġ 4
Ġ 9
Ġk la
Ġk urso
Ġd um
Ġe ble
ri g
re n
re s
Ġa g
Ġa r
Ġt ra
Ġt ek
Ġt ag
Ġs en
Ġs am
Ġs ur
ti ta
am en
Ġn un
Ġn om
Ġn ov
Ġv er
Ġli a
lo va
Ġal don
ĠÄī e
ĠÄī ar
ĠÄī iu
Ġb on
Ġb at
ĠreÄĿ ino
ĠM e
Ġan taÅŃ
Ġin ter
Ġkon stru
Ġkom unum
il l
vo s
ĠN e
Ġor don
Ġtro v
cent ro
Ġun u
elef on
Ġbild karto
ĠVaÅĿ ti
W ellhausen
a ÄĿ
c is
d m
d z
e j
f i
f t
g le
i r
k t
k ti
k tojn
m a
m o
n d
o l
p a
p le
t p
t in
u li
u ro
v e
v an
w s
Ġ =
Ġ J
Ġ L
Ġ Â
Ġ ro
Ġ ur
Ġ Li
Ġk o
an a
er s
li ng
Ġkaj er
Ġt r
or g
Ġen t
ar oj
el oj
ti sto
Ġn i
Ġn ur
Ġv en
Ġli bro
ĠÄĿ is
ĠEsperan ton
ĠS e
ĠS lova
ul oj
Ġi gas
Ġj am
Ġj aro
Ġo k
Ġsi m
Ġin st
Ġki am
Ġpo po
iÄĿ as
aÅĿ i
Ġri ce
ĠG ate
Ġti el
Ġkomp uti
tri bu
Ġling vo
Ġfa ris
ĠAl len
istri kto
mes ilo
Ġtek sto
Ġbat an
Ġkomunum o
ĠGate s
' '
E n
S am
a da
a po
d er
e con
f er
f el
f orm
g a
g en
h o
i am
k aj
k ri
k iÄĿis
m on
o o
o un
o lo
p i
p u
p ro
p tita
r aj
t ur
t ra
u ri
v en
Ã Ń
Ä Ľ
Å ¡
Ġ 7
Ġ iu
Ġ lo
Ġ ra
Ī i
la j
Ġk an
Ġk ul
Ġla st
Ġe ÅŃ
Ġe dz
an ÄĿ
st an
st as
Ġde ta
Ġde vas
li s
li sto
ri a
re a
Ġa po
ro so
en c
to s
ar d
un aÄµo
Ġest os
Ġre g
Ġre te
Ġre da
ci l
Ġn aci
te li
om o
om unaÄµo
Ġf on
Ġf ran
Ġli b
Ġli gi
ĠA tribu
ĠreÄĿ in
gi on
ĠK aÅĿi
ĠK rea
ĠK omunaÄµo
ĠM a
ĠM on
ĠEsperan tisto
ĠP ers
Äµ o
oni gi
ĠB ja
Ġi ÄĿi
Ġj e
Ġkon diÄī
ĠT u
Ġper mesilo
du ce
du jo
ĠF elben
Ġel ÅĿ
Ġri Äī
ĠÅĿ anÄĿ
lan do
Ġse p
Ġmi li
Ġuz kondiÄī
ver s
tu ro
ĠC oun
Ġha vis
vi ta
Ġili n
Ġdis pon
Ġ200 9
Ġgran da
Ġap lik
Ġtu ta
kondiÄī e
ĠZ amen
Ġler n
Ġali aj
ĠVi du
ĠpoÅĿt elefon
ksi m
Ġtag oj
Ġnov eloj
Ġaldon aj
ĠNe ada
Ġtr ajn
ĠSlova ka
Sam kondiÄīe
ho f
oo gle
Ġdeta loj
Ġrete jo
Ġreda ktojn
Ġfran ca
ĠAtribu ite
ĠBja listo
ĠkondiÄī oj
ĠuzkondiÄī ojn
ĠCoun cil
Ġdispon eblas
Ġaplik eblas
ĠZamen hof
ĠNeada ptita
1 8
E S
F elben
I C
J e
P or
U ni
a b
a z
a la
a st
a ti
b e
b or
c en
c roso
d as
d in
d ek
e g
e i
e o
e ta
g ran
h i
h em
h ard
i c
i li
i ch
i tu
k as
k is
k or
k ta
k ci
m e
m en
m iko
n u
o ro
p l
p ek
p ren
r as
s an
u b
u d
u ÄĿ
u en
u Ä¥
v on
v oj
z a
Ã ©
Ä į
Ġ /
Ġ 5
Ġ [
Ġ Ã
Ġ Å
Ġ ajn
Ġ Uni
la s
la Äī
Ġk re
Ġla bo
Ġla nd
Ġla tin
Ġla bor
Ġd istrikto
Ġp arto
Ġp laÄī
Ġe s
st e
st oj
st ra
st em
er o
li b
li bro
li ni
as kiÄĿis
as san
ÄĿ an
ri c
ri en
re Å¡
Ġa m
Ġa per
Ġt ria
in aj
or to
Äī ar
Ġen ha
ar s
un a
un g
Ġm uz
te m
om oj
Ġv ol
Ġf in
Ġf or
Ġf am
Ġf ik
Ġf ir
Ġli sto
le kt
ĠA miko
Ġb el
Ġb uÄĿ
gi o
ĠK an
ra uen
ĠM em
di o
di an
Ġ1 5
ĠP reÅ¡
da Äµo
um e
al u
ĠB ill
Ġj aroj
Ġo rien
Ġsi stem
00 0
Ġin form
Ġkon ata
Ġkon tra
Ġ| |
Ġki un
Ġpro f
Ġpro ksim
Ġvi a
Ġvi vo
ent aj
ĠF or
ĠF rauen
ĠÄĿi a
ch e
ter n
Ġg aj
ani o
si ta
ig o
ig is
Ġuz i
ĠD ek
Ġek z
01 4
ĠR e
Ġh isto
Ġh omoj
Ġkomp ren
bo lo
ĠLa ÅŃ
Ġ19 7
Ġ19 9
ik i
ĠH ar
ĠIn dian
Ġle gi
Ġdi ris
Ġof te
Ġtem as
Ġtem pon
Ġser Äī
Ġmon do
Ġmul te
ĠMi croso
Ġparo lo
up assan
ĠÄ ľ
ĠÄ Īi
.. .
aÅŃ g
den to
dm in
ws ka
ĠJ una
Ġent re
Ġsim bolo
Ġpopo lo
Ġrice vos
fel d
kri b
ĠeÅŃ nu
Ġreg no
teli gen
ĠMa upassan
ĠMon tri
ĠelÅĿ uti
ĠÅĿanÄĿ ojn
Ġmili on
ati on
uÄ¥ an
Ġfir ma
ĠbuÄĿ eto
ĠMem uÄ¥an
ĠPreÅ¡ ov
Ġkontra ÅŃ
ĠFrauen feld
ĠMicroso ft
ĠeÅŃnu koj
ĠMaupassan t
) ,
) :
. [
1 0
1 5
1 014
2 0
8 2
A T
B S
B ill
E R
E speran
G AR
G oogle
I T
M AR
N E
N S
P a
R NE
S em
S oci
T iu
a u
a li
a ri
a lo
a ul
a lan
a duce
b i
b on
b uti
b onigi
c er
c om
c em
c es
c ha
d oj
d or
d oni
e in
e jo
e toj
e com
f o
f on
f oj
f in
g e
g ebla
g ata
g ric
h t
h on
i as
i ro
i taj
i ei
j ana
k i
k u
k am
k om
k vo
k ova
k urso
k ite
k hard
k ces
l f
l ur
m an
m or
m ar
m iÄĿis
n l
n ov
n ÃŃ
n askiÄĿis
o Ã
o la
p ent
q u
r y
r oni
r kon
r kaÅŃ
s e
t h
t en
t is
t or
t le
t ru
t mon
u o
u jo
u ke
v y
v orto
z e
z o
z or
z lo
z ici
¤ rg
« l
º Î
Ã ¶
Ã ¤rg
Å Ļ
Î ºÎ
Ġ on
Ġ ci
Ġ ce
Ġ ru
Ġ us
Ġ www
Ġ cent
Ġ ca
Ġ centro
Ġ raj
Ġ cer
Ġ zlo
la y
Ġk ri
Ġk ro
Ġk el
Ġk ov
Ġk tp
Ġla n
on g
Ġd on
Ġd omo
Ġd ola
Ġp as
Ġp lu
Ġp lur
Ġe speran
st ri
st re
er i
er m
er oj
er co
er voj
er che
Ġde k
Ġde diÄī
Ġde cem
li n
li o
li ka
li tajn
ÄĿ oj
ÄĿ is
ÄĿ entaj
ri lo
ri no
re ka
re no
Ġa go
Ġa kti
Ġa ten
en a
en on
en iu
en ce
Ġt ran
Ġt iuj
Ġt rin
Ġt elefon
in ta
in do
in da
in ter
Ġs o
Ġs in
Ġs aÄĿ
Ġs krib
ta ro
ta lon
Ġen s
Ġen iro
ar a
ar ÅĿ
ar di
un ici
Ġest i
Ġre gion
Ġm e
Ġm ar
Ġm em
Ġm eto
Ġm unici
ÅŃ re
el pu
ti o
ti ko
ti ÄĿi
ci oj
ci igi
Ġn o
Ġn eniu
te co
om ja
Ġv ino
Ġv az
Ġf aci
Ġf ilo
Ġf est
Ġf orm
le go
ĠA r
ĠA do
ĠA NS
ĠA RNE
ĠA gric
ĠA zor
Ġal tan
ĠÄī u
ĠÄī ef
ur on
ur oj
ur bo
ur khard
Ġb e
Ġb uti
ĠreÄĿ a
ka do
ov iko
ajn o
ĠÄĿ oj
ĠK aj
ĠK ar
ĠK ul
ĠK iam
ĠK olo
ĠK BS
ĠK ong
ra to
ĠM er
ĠS ci
ĠS ig
ĠS oci
ĠS vis
ĠS ve
ĠS ven
ĠS vita
ĠS alu
ĠP or
ĠP lon
ĠP lik
ĠP lis
ĠP aul
ĠP lay
em ent
em ple
Ġan kor
da d
da ÅŃ
ul taj
ul tur
um o
um on
um an
ran te
ran cis
La ÅŃ
al d
ĠB K
ĠB i
ĠB on
ĠB er
ĠB urkhard
Ġi ru
Ġj un
Ġj uli
Ġo l
Ġo rig
Ġsi aj
Ġsi ajn
Ġsi tu
Ġsi de
aÄµ on
aÄµ ojn
Ġin di
Ġin stru
Ġin aÅŃg
Ġin teligen
Ġkon s
Ġkon si
Ġkom enc
Ġkom erco
uz ias
ĠT h
ĠT iu
ĠT ur
ĠT at
ĠT iam
ĠEsperanto kurso
Ġki es
ce p
Ġpo st
Ġvi la
Ġvi rin
Ġvi rino
du ku
iÄĿ inta
Ġ2 5
ĠV iki
ĠV IT
Ġpa tri
Ġpa ÄĿo
Ġpa ÄĿoj
ent as
vo l
ĠF on
ĠF rancis
ch erche
ton o
ter ojn
Ġg reka
at aj
Ġ3 0
Ġ3 1
Ġ3 00
ĠG oogle
ĠG AT
Ġuz ado
ist oj
ver sita
ĠD o
ĠD anio
ĠN ov
ĠN ova
ĠN oÃ
Ġek i
Ġek s
Ġti e
Ġti p
tu te
ĠC on
ĠC om
Ġha vos
ris mo
aci a
ĠaÅŃ to
ĠaÅŃ di
ĠÄīi am
ĠÄīi rkaÅŃ
Ġ19 8
Ġst a
Ġst u
Ġst ran
Ġst rato
Ġor do
Ġda ÅŃre
Ġpli bonigi
stru a
ĠH omja
Ġdu a
Ġdis k
Ġdis vol
Ġpre z
Ġpre fer
Ġpre lego
Ġtro vi
ĠIn tern
ĠIn strua
Ġ200 8
lu gi
lon gi
ĠW ellhausen
ĠW ars
ĠW indo
Ġle ÄĿo
Ġdi vers
Ġsu kces
Ġmal gran
ĠpoÅĿ tita
Ġprogram o
Ġprogram oj
Ġgran daj
Ġgran dan
Ġser va
Ġser pent
Ġmon tri
Ġmul taj
Ġmul tajn
Ġfa ri
ĠMi a
Ġparo li
up is
Ġler ni
ĠÅĿi an
istri bu
ĠpoÅĿt karto
Ġ9 9
Ġag ado
Ġar ÄĿentaj
Ġtra f
Ġsam a
Ġsam e
Ġnun a
Ġnom iÄĿas
ĠÄīiu ta
ĠMe daj
ĠMe dujo
Ġinter es
Ġkonstru aÄµon
Ġordon o
Ġordon on
Ġordon is
Ġtrov u
Ġtrov iÄĿas
aÄĿ on
van kam
ĠL ud
ĠL ecom
ĠÂ «
ĠÂ »
Ġro man
Ġur ba
Ġkajer etoj
Ġent uzias
Ġok upis
Ġinst itu
Ġinst ali
Ġpopo loj
Ġkomputi lo
Ġkomputi loj
pro gram
tur a
ÃŃ n
ÄĽ j
Ġlo kon
Ġlo ÄĿan
Ġra kon
Ġra pi
Ġkan ton
Ġkul tura
Ġlast aj
Ġlast ajn
Ġedz ojn
Ġedz iÄĿinta
stan aj
stan coj
Ġnaci a
Ġlib ron
ĠreÄĿin on
ĠPers aj
ĠPers ujo
ĠTu tmon
ĠTu rismo
duce um
ĠriÄī aÄµo
vers ala
ĠpoÅĿtelefon o
Ġtrajn lini
ĠBjalisto ka
ĠBjalisto ko
eg aj
eta r
pl us
pek tos
za wska
ĠÅ ľ
ĠUni versala
las is
Ġkre i
Ġlabo ro
Ġland oj
Ġlatin a
Ġlabor on
ĠplaÄī is
Ġaper is
Ġenha vas
ung s
tem pe
Ġvol umon
Ġfor lasis
Ġbel econ
Ġsistem o
Ġinform oj
Ġprof es
Ġproksim ume
ĠRe cherche
Ġhisto ri
ĠHar ald
ĠserÄī vorto
ĠÄľ i
dmin ist
Ġentre pren
Ġmilion ojn
ation al
Ġfirma o
Esperan to
Sem ajno
Soci eto
aduce o
buti ko
ht m
rkon stancoj
Ġci rkonstancoj
Ġca duceum
Ġcer te
Ġzlo toj
Ġkri stanaj
Ġkel k
Ġpas igis
Ġplur f
Ġdecem bro
Ġtran s
Ġmunici p
Ġvaz oj
Ġfest enon
ĠAdo lf
ĠANS GAR
ĠAgric ultur
ĠAzor ÃŃn
ĠKul turo
ĠKolo kvo
ĠSvita vy
ĠSalu ton
ĠPlon e
ĠPlik onigi
ĠPlis ciigi
Ġankor aÅŃ
ĠBurkhard t
Ġjuli o
Ġorig inaj
Ġsitu as
Ġside jo
Ġkomenc as
ĠTat jana
Ġvirin oj
ĠVIT MAR
Ġpatri no
ĠFrancis ko
ĠGAT ES
ĠNoÃ «l
ĠHomja kova
ĠWars zawska
ĠWindo ws
Ġdivers aj
Ġmalgran daj
Ġserpent oj
ĠLud oviko
ĠLecom te
Ġentuzias miÄĿis
ĠTutmon da
Ġtrajnlini o
ĠAgricultur al
