{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"la":261,"Ġk":262,"Ġla":263,"on":264,"aj":265,"Ġd":266,"Ġp":267,"oj":268,"Ġe":269,"an":270,"st":271,"er":272,"Ġde":273,"li":274,"as":275,"ÄĿ":276,"ri":277,"re":278,"Ġa":279,"Ġkaj":280,"ro":281,"en":282,"is":283,"Ġt":284,"in":285,"čĊ":286,"or":287,"Ġs":288,"to":289,"ta":290,"Äī":291,"Ġen":292,"ar":293,"un":294,"Ġest":295,"Ġre":296,"Ġm":297,"ÅĿ":298,"ÅŃ":299,"el":300,"ti":301,"ĠE":302,"ci":303,"iu":304,"am":305,"Ġn":306,"te":307,"om":308,"Ġv":309,"Ġf":310,"Ġli":311,"lo":312,"le":313,"ĠA":314,"ojn":315,"Ġal":316,"per":317,"ĠÄī":318,"ur":319,"Ġestas":320,"Ġb":321,"ĠreÄĿ":322,"ka":323,"ov":324,"sper":325,"speran":326,"ajn":327,"Ġpor":328,"ĠÄĿ":329,"gi":330,"ĠK":331,"ra":332,"ĠM":333,"ĠEsperan":334,"Ġ(":335,"Ġpri":336,"di":337,"do":338,"Ġ1":339,"ĠS":340,"ĠP":341,"em":342,"Äµ":343,"Ġan":344,"da":345,"ul":346,"um":347,"oni":348,"es":349,"ha":350,"ran":351,"La":352,"al":353,"ĠB":354,"Ġi":355,"Ġj":356,"Ġo":357,"sto":358,"ĠreÄĿo":359,"Ġsi":360,"00":361,"aÄµ":362,"ek":363,"Ġin":364,"Ġkon":365,"Ġkom":366,"ko":367,"uz":368,"ĠI":369,"ĠT":370,"iuj":371,"ĠEsperanto":372,"Ġ|":373,"Ġki":374,"ce":375,"Ġpo":376,"Ġper":377,"Ġpro":378,"Ġvi":379,"du":380,"don":381,"il":382,"iÄĿ":383,"kon":384,"ru":385,"Ġ2":386,"ĠV":387,"Ġkun":388,"Ġpa":389,"ent":390,"aÅĿ":391,"va":392,"vo":393,"ĠF":394,"Ġel":395,"ĠEn":396,"po":397,"ww":398,"Ġestis":399,"ĠÄĿi":400,"ch":401,"ng":402,"so":403,"ton":404,"ter":405,"ĠO":406,"Ġg":407,"Ġoni":408,"ani":409,"at":410,"jo":411,"si":412,"toj":413,"vas":414,"Ġ3":415,"Ġri":416,"ĠÅĿ":417,"lan":418,"Ġse":419,"Ġmi":420,"eb":421,"ig":422,"oci":423,"us":424,"ĠG":425,"Ġuz":426,"Ġke":427,"ist":428,"rg":429,"uti":430,"ver":431,"ĠD":432,"ĠN":433,"Ġek":434,"Ġti":435,"diÄī":436,"01":437,"tu":438,"taj":439,"tojn":440,"ĠC":441,"ĠR":442,"Ġh":443,"Ġas":444,"Ġha":445,"ris":446,"arto":447,"kaÅŃ":448,"Ġkomp":449,"aci":450,"bo":451,"bro":452,"ni":453,"no":454,"ram":455,"tri":456,"vi":457,"ĠLa":458,"ĠaÅŃ":459,"Ġne":460,"ĠÄīi":461,"Ġ19":462,"aÄµoj":463,"ĠOrg":464,"ebla":465,"ag":466,"eto":467,"gram":468,"ÂŃ":469,"âĨ":470,"Ġst":471,"Ġor":472,"Ġda":473,"Ġpli":474,"stru":475,"Ġtiu":476,"ino":477,"Ġili":478,"iÄĿis":479,"aniz":480,"ĠOrganiz":481,"Li":482,"co":483,"ef":484,"ik":485,"karto":486,"loj":487,"Ä¥":488,"ĠH":489,"ĠâĨ":490,"Ġkiuj":491,"ĠlaÅŃ":492,"Ġdu":493,"Ġdis":494,"Ġpre":495,"Ġtro":496,"ĠÄīiuj":497,"ĠankaÅŃ":498,"ĠIn":499,"Ġkiel":500,"Ġ200":501,"ocioj":502,"Ġasocioj":503,"ĠOrganizaÄµoj":504,"ĠâĨĴ":505,"aro":506,"ata":507,"bu":508,"coj":509,"de":510,"go":511,"gla":512,"lu":513,"lon":514,"ler":515,"os":516,"pon":517,"vis":518,"Ġ\"":519,"Ġ-":520,"ĠW":521,"Ġle":522,"Ġdi":523,"ÄĿi":524,"Ġsu":525,"Ġmal":526,"ell":527,"Ġling":528,"ova":529,"Ġangla":530,"Ġof":531,"ĠpoÅĿ":532,"Ġprogram":533,"ild":534,"www":535,"Ġgran":536,"201":537,"cent":538,"daj":539,"ear":540,"ilo":541,"kto":542,"oÅĿ":543,"tajn":544,"Ġkiu":545,"Ġple":546,"Ġpov":547,"ÄĿo":548,"Ġap":549,"Ġtu":550,"Ġtre":551,"Ġtem":552,"Ġser":553,"Ġmon":554,"Ġmul":555,"Ġvin":556,"Ġfa":557,"ĠAl":558,"urso":559,"ĠÄĿin":560,"ĠMi":561,"Ġprin":562,"aÄµo":563,"ĠIli":564,"kondiÄī":565,"Ġparo":566,"Ġsed":567,"eblas":568,"AR":569,"ate":570,"ado":571,"ben":572,"ca":573,"dis":574,"est":575,"gas":576,"ita":577,"ici":578,"iko":579,"ja":580,"ke":581,"len":582,"roj":583,"tan":584,"up":585,"âĢ":586,"ĠZ":587,"ĠÄ":588,"Ġun":589,"Ġler":590,"lik":591,"rin":592,"Ġali":593,"orm":594,"taÅŃ":595,"unum":596,"elef":597,"elben":598,"ĠAÄ¥":599,"Ġbild":600,"esear":601,"haus":602,"Ġsia":603,"ĠVi":604,"ĠVaÅĿ":605,"aÅĿver":606,"ĠÅĿi":607,"istri":608,"ĠResear":609,"Ġhavas":610,"ellhaus":611,"ĠpoÅĿt":612,"2015":613,"Ġplej":614,"Ġpovas":615,"Ġprincoj":616,"âĢ¦":617,"ĠAÄ¥aÅĿver":618,"ĠResearch":619,"ellhausen":620,"ĠAÄ¥aÅĿveroÅĿ":621,").":622,"..":623,"aÅŃ":624,"ba":625,"ble":626,"con":627,"dan":628,"den":629,"et":630,"io":631,"ite":632,"igi":633,"isto":634,"koj":635,"ksi":636,"mes":637,"pe":638,"ron":639,"Ã¡":640,"Ġ4":641,"Ġ9":642,"Ġkla":643,"Ġkurso":644,"Ġdum":645,"Ġeble":646,"rig":647,"ren":648,"res":649,"Ġag":650,"Ġar":651,"Ġtra":652,"Ġtek":653,"Ġtag":654,"Ġsen":655,"Ġsam":656,"Ġsur":657,"tita":658,"amen":659,"Ġnun":660,"Ġnom":661,"Ġnov":662,"Ġver":663,"Ġlia":664,"lova":665,"Ġaldon":666,"ĠÄīe":667,"ĠÄīar":668,"ĠÄīiu":669,"Ġbon":670,"Ġbat":671,"ĠreÄĿino":672,"ĠMe":673,"ĠantaÅŃ":674,"Ġinter":675,"Ġkonstru":676,"Ġkomunum":677,"ill":678,"vos":679,"ĠNe":680,"Ġordon":681,"Ġtrov":682,"centro":683,"Ġunu":684,"elefon":685,"Ġbildkarto":686,"ĠVaÅĿti":687,"Wellhausen":688,"aÄĿ":689,"cis":690,"dm":691,"dz":692,"ej":693,"fi":694,"ft":695,"gle":696,"ir":697,"kt":698,"kti":699,"ktojn":700,"ma":701,"mo":702,"nd":703,"ol":704,"pa":705,"ple":706,"tp":707,"tin":708,"uli":709,"uro":710,"ve":711,"van":712,"ws":713,"Ġ=":714,"ĠJ":715,"ĠL":716,"ĠÂ":717,"Ġro":718,"Ġur":719,"ĠLi":720,"Ġko":721,"ana":722,"ers":723,"ling":724,"Ġkajer":725,"Ġtr":726,"org":727,"Ġent":728,"aroj":729,"eloj":730,"tisto":731,"Ġni":732,"Ġnur":733,"Ġven":734,"Ġlibro":735,"ĠÄĿis":736,"ĠEsperanton":737,"ĠSe":738,"ĠSlova":739,"uloj":740,"Ġigas":741,"Ġjam":742,"Ġjaro":743,"Ġok":744,"Ġsim":745,"Ġinst":746,"Ġkiam":747,"Ġpopo":748,"iÄĿas":749,"aÅĿi":750,"Ġrice":751,"ĠGate":752,"Ġtiel":753,"Ġkomputi":754,"tribu":755,"Ġlingvo":756,"Ġfaris":757,"ĠAllen":758,"istrikto":759,"mesilo":760,"Ġteksto":761,"Ġbatan":762,"Ġkomunumo":763,"ĠGates":764,"''":765,"En":766,"Sam":767,"ada":768,"apo":769,"der":770,"econ":771,"fer":772,"fel":773,"form":774,"ga":775,"gen":776,"ho":777,"iam":778,"kaj":779,"kri":780,"kiÄĿis":781,"mon":782,"oo":783,"oun":784,"olo":785,"pi":786,"pu":787,"pro":788,"ptita":789,"raj":790,"tur":791,"tra":792,"uri":793,"ven":794,"ÃŃ":795,"ÄĽ":796,"Å¡":797,"Ġ7":798,"Ġiu":799,"Ġlo":800,"Ġra":801,"Īi":802,"laj":803,"Ġkan":804,"Ġkul":805,"Ġlast":806,"ĠeÅŃ":807,"Ġedz":808,"anÄĿ":809,"stan":810,"stas":811,"Ġdeta":812,"Ġdevas":813,"lis":814,"listo":815,"ria":816,"rea":817,"Ġapo":818,"roso":819,"enc":820,"tos":821,"ard":822,"unaÄµo":823,"Ġestos":824,"Ġreg":825,"Ġrete":826,"Ġreda":827,"cil":828,"Ġnaci":829,"teli":830,"omo":831,"omunaÄµo":832,"Ġfon":833,"Ġfran":834,"Ġlib":835,"Ġligi":836,"ĠAtribu":837,"ĠreÄĿin":838,"gion":839,"ĠKaÅĿi":840,"ĠKrea":841,"ĠKomunaÄµo":842,"ĠMa":843,"ĠMon":844,"ĠEsperantisto":845,"ĠPers":846,"Äµo":847,"onigi":848,"ĠBja":849,"ĠiÄĿi":850,"Ġje":851,"ĠkondiÄī":852,"ĠTu":853,"Ġpermesilo":854,"duce":855,"dujo":856,"ĠFelben":857,"ĠelÅĿ":858,"ĠriÄī":859,"ĠÅĿanÄĿ":860,"lando":861,"Ġsep":862,"Ġmili":863,"ĠuzkondiÄī":864,"vers":865,"turo":866,"ĠCoun":867,"Ġhavis":868,"vita":869,"Ġilin":870,"Ġdispon":871,"Ġ2009":872,"Ġgranda":873,"Ġaplik":874,"Ġtuta":875,"kondiÄīe":876,"ĠZamen":877,"Ġlern":878,"Ġaliaj":879,"ĠVidu":880,"ĠpoÅĿtelefon":881,"ksim":882,"Ġtagoj":883,"Ġnoveloj":884,"Ġaldonaj":885,"ĠNeada":886,"Ġtrajn":887,"ĠSlovaka":888,"SamkondiÄīe":889,"hof":890,"oogle":891,"Ġdetaloj":892,"Ġretejo":893,"Ġredaktojn":894,"Ġfranca":895,"ĠAtribuite":896,"ĠBjalisto":897,"ĠkondiÄīoj":898,"ĠuzkondiÄīojn":899,"ĠCouncil":900,"Ġdisponeblas":901,"Ġaplikeblas":902,"ĠZamenhof":903,"ĠNeadaptita":904,"18":905,"ES":906,"Felben":907,"IC":908,"Je":909,"Por":910,"Uni":911,"ab":912,"az":913,"ala":914,"ast":915,"ati":916,"be":917,"bor":918,"cen":919,"croso":920,"das":921,"din":922,"dek":923,"eg":924,"ei":925,"eo":926,"eta":927,"gran":928,"hi":929,"hem":930,"hard":931,"ic":932,"ili":933,"ich":934,"itu":935,"kas":936,"kis":937,"kor":938,"kta":939,"kci":940,"me":941,"men":942,"miko":943,"nu":944,"oro":945,"pl":946,"pek":947,"pren":948,"ras":949,"san":950,"ub":951,"ud":952,"uÄĿ":953,"uen":954,"uÄ¥":955,"von":956,"voj":957,"za":958,"Ã©":959,"Äį":960,"Ġ/":961,"Ġ5":962,"Ġ[":963,"ĠÃ":964,"ĠÅ":965,"Ġajn":966,"ĠUni":967,"las":968,"laÄī":969,"Ġkre":970,"Ġlabo":971,"Ġland":972,"Ġlatin":973,"Ġlabor":974,"Ġdistrikto":975,"Ġparto":976,"ĠplaÄī":977,"Ġes":978,"ste":979,"stoj":980,"stra":981,"stem":982,"ero":983,"lib":984,"libro":985,"lini":986,"askiÄĿis":987,"assan":988,"ÄĿan":989,"ric":990,"rien":991,"reÅ¡":992,"Ġam":993,"Ġaper":994,"Ġtria":995,"inaj":996,"orto":997,"Äīar":998,"Ġenha":999,"ars":1000,"una":1001,"ung":1002,"Ġmuz":1003,"tem":1004,"omoj":1005,"Ġvol":1006,"Ġfin":1007,"Ġfor":1008,"Ġfam":1009,"Ġfik":1010,"Ġfir":1011,"Ġlisto":1012,"lekt":1013,"ĠAmiko":1014,"Ġbel":1015,"ĠbuÄĿ":1016,"gio":1017,"ĠKan":1018,"rauen":1019,"ĠMem":1020,"dio":1021,"dian":1022,"Ġ15":1023,"ĠPreÅ¡":1024,"daÄµo":1025,"ume":1026,"alu":1027,"ĠBill":1028,"Ġjaroj":1029,"Ġorien":1030,"Ġsistem":1031,"000":1032,"Ġinform":1033,"Ġkonata":1034,"Ġkontra":1035,"Ġ||":1036,"Ġkiun":1037,"Ġprof":1038,"Ġproksim":1039,"Ġvia":1040,"Ġvivo":1041,"entaj":1042,"ĠFor":1043,"ĠFrauen":1044,"ĠÄĿia":1045,"che":1046,"tern":1047,"Ġgaj":1048,"anio":1049,"sita":1050,"igo":1051,"igis":1052,"Ġuzi":1053,"ĠDek":1054,"Ġekz":1055,"014":1056,"ĠRe":1057,"Ġhisto":1058,"Ġhomoj":1059,"Ġkompren":1060,"bolo":1061,"ĠLaÅŃ":1062,"Ġ197":1063,"Ġ199":1064,"iki":1065,"ĠHar":1066,"ĠIndian":1067,"Ġlegi":1068,"Ġdiris":1069,"Ġofte":1070,"Ġtemas":1071,"Ġtempon":1072,"ĠserÄī":1073,"Ġmondo":1074,"Ġmulte":1075,"ĠMicroso":1076,"Ġparolo":1077,"upassan":1078,"ĠÄľ":1079,"ĠÄĪi":1080,"...":1081,"aÅŃg":1082,"dento":1083,"dmin":1084,"wska":1085,"ĠJuna":1086,"Ġentre":1087,"Ġsimbolo":1088,"Ġpopolo":1089,"Ġricevos":1090,"feld":1091,"krib":1092,"ĠeÅŃnu":1093,"Ġregno":1094,"teligen":1095,"ĠMaupassan":1096,"ĠMontri":1097,"ĠelÅĿuti":1098,"ĠÅĿanÄĿojn":1099,"Ġmilion":1100,"ation":1101,"uÄ¥an":1102,"Ġfirma":1103,"ĠbuÄĿeto":1104,"ĠMemuÄ¥an":1105,"ĠPreÅ¡ov":1106,"ĠkontraÅŃ":1107,"ĠFrauenfeld":1108,"ĠMicrosoft":1109,"ĠeÅŃnukoj":1110,"ĠMaupassant":1111,"),":1112,"):":1113,".[":1114,"10":1115,"15":1116,"1014":1117,"20":1118,"82":1119,"AT":1120,"BS":1121,"Bill":1122,"ER":1123,"Esperan":1124,"GAR":1125,"Google":1126,"IT":1127,"MAR":1128,"NE":1129,"NS":1130,"Pa":1131,"RNE":1132,"Sem":1133,"Soci":1134,"Tiu":1135,"au":1136,"ali":1137,"ari":1138,"alo":1139,"aul":1140,"alan":1141,"aduce":1142,"bi":1143,"bon":1144,"buti":1145,"bonigi":1146,"cer":1147,"com":1148,"cem":1149,"ces":1150,"cha":1151,"doj":1152,"dor":1153,"doni":1154,"ein":1155,"ejo":1156,"etoj":1157,"ecom":1158,"fo":1159,"fon":1160,"foj":1161,"fin":1162,"ge":1163,"gebla":1164,"gata":1165,"gric":1166,"ht":1167,"hon":1168,"ias":1169,"iro":1170,"itaj":1171,"iei":1172,"jana":1173,"ki":1174,"ku":1175,"kam":1176,"kom":1177,"kvo":1178,"kova":1179,"kurso":1180,"kite":1181,"khard":1182,"kces":1183,"lf":1184,"lur":1185,"man":1186,"mor":1187,"mar":1188,"miÄĿis":1189,"nl":1190,"nov":1191,"nÃŃ":1192,"naskiÄĿis":1193,"oÃ":1194,"ola":1195,"pent":1196,"qu":1197,"ry":1198,"roni":1199,"rkon":1200,"rkaÅŃ":1201,"se":1202,"th":1203,"ten":1204,"tis":1205,"tor":1206,"tle":1207,"tru":1208,"tmon":1209,"uo":1210,"ujo":1211,"uke":1212,"vy":1213,"vorto":1214,"ze":1215,"zo":1216,"zor":1217,"zlo":1218,"zici":1219,"¤rg":1220,"«l":1221,"ºÎ":1222,"Ã¶":1223,"Ã¤rg":1224,"ÅĻ":1225,"ÎºÎ":1226,"Ġon":1227,"Ġci":1228,"Ġce":1229,"Ġru":1230,"Ġus":1231,"Ġwww":1232,"Ġcent":1233,"Ġca":1234,"Ġcentro":1235,"Ġraj":1236,"Ġcer":1237,"Ġzlo":1238,"lay":1239,"Ġkri":1240,"Ġkro":1241,"Ġkel":1242,"Ġkov":1243,"Ġktp":1244,"Ġlan":1245,"ong":1246,"Ġdon":1247,"Ġdomo":1248,"Ġdola":1249,"Ġpas":1250,"Ġplu":1251,"Ġplur":1252,"Ġesperan":1253,"stri":1254,"stre":1255,"eri":1256,"erm":1257,"eroj":1258,"erco":1259,"ervoj":1260,"erche":1261,"Ġdek":1262,"ĠdediÄī":1263,"Ġdecem":1264,"lin":1265,"lio":1266,"lika":1267,"litajn":1268,"ÄĿoj":1269,"ÄĿis":1270,"ÄĿentaj":1271,"rilo":1272,"rino":1273,"reka":1274,"reno":1275,"Ġago":1276,"Ġakti":1277,"Ġaten":1278,"ena":1279,"enon":1280,"eniu":1281,"ence":1282,"Ġtran":1283,"Ġtiuj":1284,"Ġtrin":1285,"Ġtelefon":1286,"inta":1287,"indo":1288,"inda":1289,"inter":1290,"Ġso":1291,"Ġsin":1292,"ĠsaÄĿ":1293,"Ġskrib":1294,"taro":1295,"talon":1296,"Ġens":1297,"Ġeniro":1298,"ara":1299,"arÅĿ":1300,"ardi":1301,"unici":1302,"Ġesti":1303,"Ġregion":1304,"Ġme":1305,"Ġmar":1306,"Ġmem":1307,"Ġmeto":1308,"Ġmunici":1309,"ÅŃre":1310,"elpu":1311,"tio":1312,"tiko":1313,"tiÄĿi":1314,"cioj":1315,"ciigi":1316,"Ġno":1317,"Ġneniu":1318,"teco":1319,"omja":1320,"Ġvino":1321,"Ġvaz":1322,"Ġfaci":1323,"Ġfilo":1324,"Ġfest":1325,"Ġform":1326,"lego":1327,"ĠAr":1328,"ĠAdo":1329,"ĠANS":1330,"ĠARNE":1331,"ĠAgric":1332,"ĠAzor":1333,"Ġaltan":1334,"ĠÄīu":1335,"ĠÄīef":1336,"uron":1337,"uroj":1338,"urbo":1339,"urkhard":1340,"Ġbe":1341,"Ġbuti":1342,"ĠreÄĿa":1343,"kado":1344,"oviko":1345,"ajno":1346,"ĠÄĿoj":1347,"ĠKaj":1348,"ĠKar":1349,"ĠKul":1350,"ĠKiam":1351,"ĠKolo":1352,"ĠKBS":1353,"ĠKong":1354,"rato":1355,"ĠMer":1356,"ĠSci":1357,"ĠSig":1358,"ĠSoci":1359,"ĠSvis":1360,"ĠSve":1361,"ĠSven":1362,"ĠSvita":1363,"ĠSalu":1364,"ĠPor":1365,"ĠPlon":1366,"ĠPlik":1367,"ĠPlis":1368,"ĠPaul":1369,"ĠPlay":1370,"ement":1371,"emple":1372,"Ġankor":1373,"dad":1374,"daÅŃ":1375,"ultaj":1376,"ultur":1377,"umo":1378,"umon":1379,"uman":1380,"rante":1381,"rancis":1382,"LaÅŃ":1383,"ald":1384,"ĠBK":1385,"ĠBi":1386,"ĠBon":1387,"ĠBer":1388,"ĠBurkhard":1389,"Ġiru":1390,"Ġjun":1391,"Ġjuli":1392,"Ġol":1393,"Ġorig":1394,"Ġsiaj":1395,"Ġsiajn":1396,"Ġsitu":1397,"Ġside":1398,"aÄµon":1399,"aÄµojn":1400,"Ġindi":1401,"Ġinstru":1402,"ĠinaÅŃg":1403,"Ġinteligen":1404,"Ġkons":1405,"Ġkonsi":1406,"Ġkomenc":1407,"Ġkomerco":1408,"uzias":1409,"ĠTh":1410,"ĠTiu":1411,"ĠTur":1412,"ĠTat":1413,"ĠTiam":1414,"ĠEsperantokurso":1415,"Ġkies":1416,"cep":1417,"Ġpost":1418,"Ġvila":1419,"Ġvirin":1420,"Ġvirino":1421,"duku":1422,"iÄĿinta":1423,"Ġ25":1424,"ĠViki":1425,"ĠVIT":1426,"Ġpatri":1427,"ĠpaÄĿo":1428,"ĠpaÄĿoj":1429,"entas":1430,"vol":1431,"ĠFon":1432,"ĠFrancis":1433,"cherche":1434,"tono":1435,"terojn":1436,"Ġgreka":1437,"ataj":1438,"Ġ30":1439,"Ġ31":1440,"Ġ300":1441,"ĠGoogle":1442,"ĠGAT":1443,"Ġuzado":1444,"istoj":1445,"versita":1446,"ĠDo":1447,"ĠDanio":1448,"ĠNov":1449,"ĠNova":1450,"ĠNoÃ":1451,"Ġeki":1452,"Ġeks":1453,"Ġtie":1454,"Ġtip":1455,"tute":1456,"ĠCon":1457,"ĠCom":1458,"Ġhavos":1459,"rismo":1460,"acia":1461,"ĠaÅŃto":1462,"ĠaÅŃdi":1463,"ĠÄīiam":1464,"ĠÄīirkaÅŃ":1465,"Ġ198":1466,"Ġsta":1467,"Ġstu":1468,"Ġstran":1469,"Ġstrato":1470,"Ġordo":1471,"ĠdaÅŃre":1472,"Ġplibonigi":1473,"strua":1474,"ĠHomja":1475,"Ġdua":1476,"Ġdisk":1477,"Ġdisvol":1478,"Ġprez":1479,"Ġprefer":1480,"Ġprelego":1481,"Ġtrovi":1482,"ĠIntern":1483,"ĠInstrua":1484,"Ġ2008":1485,"lugi":1486,"longi":1487,"ĠWellhausen":1488,"ĠWars":1489,"ĠWindo":1490,"ĠleÄĿo":1491,"Ġdivers":1492,"Ġsukces":1493,"Ġmalgran":1494,"ĠpoÅĿtita":1495,"Ġprogramo":1496,"Ġprogramoj":1497,"Ġgrandaj":1498,"Ġgrandan":1499,"Ġserva":1500,"Ġserpent":1501,"Ġmontri":1502,"Ġmultaj":1503,"Ġmultajn":1504,"Ġfari":1505,"ĠMia":1506,"Ġparoli":1507,"upis":1508,"Ġlerni":1509,"ĠÅĿian":1510,"istribu":1511,"ĠpoÅĿtkarto":1512,"Ġ99":1513,"Ġagado":1514,"ĠarÄĿentaj":1515,"Ġtraf":1516,"Ġsama":1517,"Ġsame":1518,"Ġnuna":1519,"ĠnomiÄĿas":1520,"ĠÄīiuta":1521,"ĠMedaj":1522,"ĠMedujo":1523,"Ġinteres":1524,"ĠkonstruaÄµon":1525,"Ġordono":1526,"Ġordonon":1527,"Ġordonis":1528,"Ġtrovu":1529,"ĠtroviÄĿas":1530,"aÄĿon":1531,"vankam":1532,"ĠLud":1533,"ĠLecom":1534,"ĠÂ«":1535,"ĠÂ»":1536,"Ġroman":1537,"Ġurba":1538,"Ġkajeretoj":1539,"Ġentuzias":1540,"Ġokupis":1541,"Ġinstitu":1542,"Ġinstali":1543,"Ġpopoloj":1544,"Ġkomputilo":1545,"Ġkomputiloj":1546,"program":1547,"tura":1548,"ÃŃn":1549,"ÄĽj":1550,"Ġlokon":1551,"ĠloÄĿan":1552,"Ġrakon":1553,"Ġrapi":1554,"Ġkanton":1555,"Ġkultura":1556,"Ġlastaj":1557,"Ġlastajn":1558,"Ġedzojn":1559,"ĠedziÄĿinta":1560,"stanaj":1561,"stancoj":1562,"Ġnacia":1563,"Ġlibron":1564,"ĠreÄĿinon":1565,"ĠPersaj":1566,"ĠPersujo":1567,"ĠTutmon":1568,"ĠTurismo":1569,"duceum":1570,"ĠriÄīaÄµo":1571,"versala":1572,"ĠpoÅĿtelefono":1573,"Ġtrajnlini":1574,"ĠBjalistoka":1575,"ĠBjalistoko":1576,"egaj":1577,"etar":1578,"plus":1579,"pektos":1580,"zawska":1581,"ĠÅľ":1582,"ĠUniversala":1583,"lasis":1584,"Ġkrei":1585,"Ġlaboro":1586,"Ġlandoj":1587,"Ġlatina":1588,"Ġlaboron":1589,"ĠplaÄīis":1590,"Ġaperis":1591,"Ġenhavas":1592,"ungs":1593,"tempe":1594,"Ġvolumon":1595,"Ġforlasis":1596,"Ġbelecon":1597,"Ġsistemo":1598,"Ġinformoj":1599,"Ġprofes":1600,"Ġproksimume":1601,"ĠRecherche":1602,"Ġhistori":1603,"ĠHarald":1604,"ĠserÄīvorto":1605,"ĠÄľi":1606,"dminist":1607,"Ġentrepren":1608,"Ġmilionojn":1609,"ational":1610,"Ġfirmao":1611,"Esperanto":1612,"Semajno":1613,"Societo":1614,"aduceo":1615,"butiko":1616,"htm":1617,"rkonstancoj":1618,"Ġcirkonstancoj":1619,"Ġcaduceum":1620,"Ġcerte":1621,"Ġzlotoj":1622,"Ġkristanaj":1623,"Ġkelk":1624,"Ġpasigis":1625,"Ġplurf":1626,"Ġdecembro":1627,"Ġtrans":1628,"Ġmunicip":1629,"Ġvazoj":1630,"Ġfestenon":1631,"ĠAdolf":1632,"ĠANSGAR":1633,"ĠAgricultur":1634,"ĠAzorÃŃn":1635,"ĠKulturo":1636,"ĠKolokvo":1637,"ĠSvitavy":1638,"ĠSaluton":1639,"ĠPlone":1640,"ĠPlikonigi":1641,"ĠPlisciigi":1642,"ĠankoraÅŃ":1643,"ĠBurkhardt":1644,"Ġjulio":1645,"Ġoriginaj":1646,"Ġsituas":1647,"Ġsidejo":1648,"Ġkomencas":1649,"ĠTatjana":1650,"Ġvirinoj":1651,"ĠVITMAR":1652,"Ġpatrino":1653,"ĠFrancisko":1654,"ĠGATES":1655,"ĠNoÃ«l":1656,"ĠHomjakova":1657,"ĠWarszawska":1658,"ĠWindows":1659,"Ġdiversaj":1660,"Ġmalgrandaj":1661,"Ġserpentoj":1662,"ĠLudoviko":1663,"ĠLecomte":1664,"ĠentuziasmiÄĿis":1665,"ĠTutmonda":1666,"Ġtrajnlinio":1667,"ĠAgricultural":1668}